
/* Class = "NSTextFieldCell"; title = "Download to:"; ObjectID = "15"; */
"15.title" = "Download to:";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "16"; */
"16.title" = "Change…";

/* Class = "NSButtonCell"; title = "Start when added"; ObjectID = "18"; */
"18.title" = "Start when added";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "20"; */
"20.title" = "Add";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "22"; */
"22.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Group:"; ObjectID = "41"; */
"41.title" = "Group:";

/* Class = "NSTableColumn"; headerCell.title = "Rank"; ObjectID = "47"; */
"47.headerCell.title" = "Rank";

/* Class = "NSTableColumn"; headerCell.title = "DL"; ObjectID = "48"; */
"48.headerCell.title" = "DL";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "49"; */
"49.headerCell.title" = "Name";

/* Class = "NSButtonCell"; title = "Trash torrent file"; ObjectID = "59"; */
"59.title" = "Trash torrent file";

/* Class = "NSButtonCell"; title = "Verify Local Data"; ObjectID = "66"; */
"66.title" = "Verify Local Data";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "88"; */
"88.title" = "Low";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "89"; */
"89.title" = "Normal";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "90"; */
"90.title" = "High";

/* Class = "NSTextFieldCell"; title = "Priority:"; ObjectID = "91"; */
"91.title" = "Priority:";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "104"; */
"104.title" = "All";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "105"; */
"105.title" = "None";

/* Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "113"; */
"113.placeholderString" = "Filter";
